Repository: TimmyAmant/marquee
Catalog: mac/Marquee/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, pt_br

source: Warning
de: Warnung
es: Aviso
fr: Avertissement
pt_br: Aviso

source: We couldn't find a Marquee server on your network.
de: Wir haben in deinem Netzwerk keinen Marquee-Server gefunden.
es: No encontramos ningún servidor de Marquee en tu red.
fr: Nous n’avons trouvé aucun serveur Marquee sur votre réseau.
pt_br: Não encontramos nenhum servidor do Marquee na sua rede.

source: We emailed a 6-digit code to %@.
de: Wir haben einen 6-stelligen Code an %@ geschickt.
es: Enviamos un código de 6 dígitos a %@.
fr: Nous avons envoyé un code à 6 chiffres à %@.
pt_br: Enviamos um código de 6 dígitos para %@.

source: We'll email a code to confirm it's yours first.
de: Wir schicken zuerst einen Code, um zu bestätigen, dass sie dir gehört.
es: Primero te enviaremos un código para confirmar que es tuya.
fr: Nous enverrons d’abord un code pour confirmer qu’elle est bien à vous.
pt_br: Primeiro enviaremos um código para confirmar que ele é seu.

source: Webhook URL — paste into %@ → Settings → Connect → Webhook (POST, on Grab and on Import)
de: Webhook-URL – in %@ unter Settings → Connect → Webhook einfügen (POST, bei Grab und bei Import)
es: URL del webhook: pégala en %@ → Settings → Connect → Webhook (POST, en Grab y en Import)
fr: URL du webhook — à coller dans %@ → Settings → Connect → Webhook (POST, sur Grab et sur Import)
pt_br: URL do webhook — cole em %@ → Settings → Connect → Webhook (POST, em Grab e em Import)

source: Week
de: Woche
es: Semana
fr: Semaine
pt_br: Semana

source: Welcome back
de: Willkommen zurück
es: Hola de nuevo
fr: Bon retour
pt_br: Que bom ver você de novo

source: What do the colors mean?
de: Was bedeuten die Farben?
es: ¿Qué significan los colores?
fr: Que signifient les couleurs ?
pt_br: O que as cores significam?

source: What every error message in Marquee actually means, and what to do about it. If the exact wording you saw isn't below, it's most likely a message passed straight through from Sonarr, Radarr, Plex, or Jellyfin themselves — check that service's own logs.
de: Was jede Fehlermeldung in Marquee wirklich bedeutet und was du dagegen tun kannst. Steht der genaue Wortlaut, den du gesehen hast, nicht unten, ist es höchstwahrscheinlich eine Meldung, die direkt von Sonarr, Radarr, Plex oder Jellyfin durchgereicht wurde – sieh in den Logs dieses Dienstes nach.
es: Qué significa realmente cada mensaje de error de Marquee y qué hacer al respecto. Si el texto exacto que viste no aparece abajo, lo más probable es que sea un mensaje que viene directamente de Sonarr, Radarr, Plex o Jellyfin: revisa los registros de ese servicio.
fr: Ce que signifie vraiment chaque message d’erreur de Marquee, et que faire. Si le texte exact que vous avez vu n’est pas ci-dessous, il s’agit très probablement d’un message transmis tel quel par Sonarr, Radarr, Plex ou Jellyfin — consultez les journaux de ce service.
pt_br: O que cada mensagem de erro do Marquee realmente significa e o que fazer. Se o texto exato que você viu não está abaixo, provavelmente é uma mensagem repassada diretamente pelo Sonarr, Radarr, Plex ou Jellyfin — confira os logs desse serviço.

source: What the Colors Mean
de: Was die Farben bedeuten
es: Qué significan los colores
fr: Signification des couleurs
pt_br: O que as cores significam

source: What the colors mean
de: Was die Farben bedeuten
es: Qué significan los colores
fr: Ce que signifient les couleurs
pt_br: O que as cores significam

source: What the household channels post
de: Was die Haushaltskanäle posten
es: Qué publican los canales del hogar
fr: Ce que publient les canaux du foyer
pt_br: O que os canais da casa publicam

source: What the server has been doing, newest at the bottom. Keys, tokens and passwords are masked.
de: Was der Server zuletzt getan hat, das Neueste unten. Schlüssel, Tokens und Passwörter sind unkenntlich gemacht.
es: Lo que ha estado haciendo el servidor, lo más reciente abajo. Las claves, los tokens y las contraseñas aparecen ocultos.
fr: Ce que fait le serveur, le plus récent en bas. Les clés, jetons et mots de passe sont masqués.
pt_br: O que o servidor anda fazendo, o mais recente embaixo. Chaves, tokens e senhas aparecem ocultos.

source: What they can do
de: Was die Person darf
es: Qué puede hacer
fr: Ce que la personne peut faire
pt_br: O que a pessoa pode fazer

source: What to do:
de: Was tun:
es: Qué hacer:
fr: Que faire :
pt_br: O que fazer:

source: What you hear about
de: Worüber du informiert wirst
es: De qué te enteras
fr: Ce dont vous êtes averti
pt_br: Do que você fica sabendo

source: What's New
de: Neuigkeiten
es: Novedades
fr: Nouveautés
pt_br: Novidades

source: What's changed, release by release.
de: Was sich geändert hat, Version für Version.
es: Qué ha cambiado, versión a versión.
fr: Ce qui a changé, version après version.
pt_br: O que mudou, versão por versão.

source: What's new
de: Neuigkeiten
es: Novedades
fr: Nouveautés
pt_br: Novidades

source: What's new in Marquee %@
de: Neuigkeiten in Marquee %@
es: Novedades de Marquee %@
fr: Nouveautés de Marquee %@
pt_br: Novidades do Marquee %@

source: What's wrong
de: Was nicht stimmt
es: Qué falla
fr: Le problème
pt_br: O que está errado

source: What's wrong?
de: Was stimmt nicht?
es: ¿Qué falla?
fr: Quel est le problème ?
pt_br: O que está errado?

source: When a request is approved or declined, and when something you asked for is ready to watch. They come straight from your Marquee server; the bell keeps them either way.
de: Wenn eine Anfrage genehmigt oder abgelehnt wird und wenn etwas, das du angefragt hast, bereit zum Ansehen ist. Sie kommen direkt von deinem Marquee-Server; die Glocke behält sie so oder so.
es: Cuando se aprueba o rechaza una solicitud y cuando algo que pediste está listo para ver. Llegan directamente desde tu servidor de Marquee; la campana las guarda de todos modos.
fr: Quand une demande est approuvée ou refusée, et quand ce que vous avez demandé est prêt à regarder. Elles viennent directement de votre serveur Marquee ; la cloche les conserve dans tous les cas.
pt_br: Quando um pedido é aprovado ou recusado e quando algo que você pediu está pronto para assistir. Elas vêm direto do seu servidor do Marquee; o sino guarda tudo de qualquer forma.

source: When someone who can use your Plex or %@ server signs in without a Marquee account, create a member account for them. That includes anyone you remove here, who can come straight back. The sign-in screen tells newcomers to sign in that way. Off: only the people you import (or who link their account) can sign in that way.
de: Wenn sich jemand, der deinen Plex- oder %@-Server nutzen kann, ohne Marquee-Konto anmeldet, wird ein Mitgliedskonto für ihn angelegt. Das gilt auch für alle, die du hier entfernst – sie können sofort zurückkommen. Der Anmeldebildschirm weist Neue auf diesen Weg hin. Aus: Nur die Leute, die du importierst (oder die ihr Konto verknüpfen), können sich so anmelden.
es: Cuando alguien que puede usar tu servidor de Plex o %@ inicie sesión sin una cuenta de Marquee, crearle una cuenta de miembro. Eso incluye a quien elimines aquí, que podrá volver enseguida. La pantalla de inicio de sesión indica a los recién llegados que entren así. Desactivado: solo las personas que importes (o que vinculen su cuenta) pueden iniciar sesión así.
fr: Quand une personne qui peut utiliser votre serveur Plex ou %@ se connecte sans compte Marquee, lui créer un compte membre. Cela inclut toute personne que vous supprimez ici, qui peut revenir aussitôt. L’écran de connexion invite les nouveaux venus à se connecter ainsi. Désactivé : seules les personnes que vous importez (ou qui associent leur compte) peuvent se connecter ainsi.
pt_br: Quando alguém que pode usar seu servidor Plex ou %@ entrar sem uma conta do Marquee, criar uma conta de membro para essa pessoa. Isso inclui quem você remover aqui, que pode voltar na hora. A tela de login orienta os recém-chegados a entrar desse jeito. Desativado: só as pessoas que você importar (ou que vincularem a conta) podem entrar desse jeito.

source: Where
de: Wo
es: Dónde
fr: Emplacement
pt_br: Onde

source: Where Marquee gets its movie and TV details, API keys for other apps, and moving over from Seerr.
de: Woher Marquee die Infos zu Filmen und Serien bekommt, API-Schlüssel für andere Apps und der Umzug von Seerr.
es: De dónde saca Marquee los datos de películas y series, las claves de API para otras apps y cómo pasarte desde Seerr.
fr: D’où Marquee tire les informations sur les films et les séries, les clés d’API pour d’autres apps, et le passage depuis Seerr.
pt_br: De onde o Marquee tira os dados de filmes e séries, chaves de API para outros apps e a mudança do Seerr.

source: Where matching requests go. A 4K server's rules apply to 4K requests.
de: Wohin passende Anfragen gehen. Regeln eines 4K-Servers gelten für 4K-Anfragen.
es: A dónde van las solicitudes que coinciden. Las reglas de un servidor 4K se aplican a solicitudes en 4K.
fr: Où vont les demandes correspondantes. Les règles d’un serveur 4K s’appliquent aux demandes en 4K.
pt_br: Para onde vão os pedidos que correspondem. Regras de um servidor 4K valem para pedidos em 4K.

source: Where “Open in %@” on a title page takes you, when the address above only works for Marquee. Leave it blank to use that one.
de: Wohin „In %@ öffnen“ auf einer Titelseite führt, wenn die Adresse oben nur für Marquee funktioniert. Leer lassen, um diese zu verwenden.
es: Adónde lleva “Abrir en %@” en la página de un título, cuando la dirección de arriba solo funciona para Marquee. Déjala en blanco para usar esa.
fr: Là où mène « Ouvrir dans %@ » sur la page d’un titre, quand l’adresse ci-dessus ne fonctionne que pour Marquee. Laissez vide pour utiliser celle-ci.
pt_br: Para onde “Abrir no %@” leva na página de um título, quando o endereço acima só funciona para o Marquee. Deixe em branco para usar esse.

source: Which country streaming providers and release dates are for, and where and in what language TMDb's Popular and Upcoming rows are picked from.
de: Für welches Land Streaming-Anbieter und Starttermine gelten und woher und in welcher Sprache die TMDb-Reihen Beliebt und Demnächst kommen.
es: Para qué país son los proveedores de streaming y las fechas de estreno, y de dónde y en qué idioma se eligen las filas Populares y Próximamente de TMDb.
fr: Le pays des services de streaming et des dates de sortie, et d’où et dans quelle langue sont choisies les rangées Populaires et À venir de TMDb.
pt_br: Para qual país são os serviços de streaming e as datas de lançamento, e de onde e em qual idioma vêm as fileiras Populares e Em breve do TMDb.

source: Which edge of the window the menu sits on.
de: An welchem Fensterrand das Menü sitzt.
es: En qué borde de la ventana está el menú.
fr: Le bord de la fenêtre où se trouve le menu.
pt_br: Em qual borda da janela o menu fica.

source: While Marquee is open, from your Marquee server. The bell keeps them either way; for alerts when the app is closed, add a personal channel (ntfy, Pushover, Telegram…) on the website.
de: Solange Marquee geöffnet ist, direkt von deinem Marquee-Server. Die Glocke behält sie so oder so; für Hinweise bei geschlossener App füge auf der Website einen persönlichen Kanal hinzu (ntfy, Pushover, Telegram …).
es: Mientras Marquee está abierto, desde tu servidor de Marquee. La campana las guarda de todos modos; para recibir avisos con la app cerrada, añade un canal personal (ntfy, Pushover, Telegram…) en el sitio web.
fr: Tant que Marquee est ouvert, depuis votre serveur Marquee. La cloche les conserve dans tous les cas ; pour être alerté quand l’app est fermée, ajoutez un canal personnel (ntfy, Pushover, Telegram…) sur le site web.
pt_br: Enquanto o Marquee está aberto, direto do seu servidor do Marquee. O sino guarda tudo de qualquer forma; para receber alertas com o app fechado, adicione um canal pessoal (ntfy, Pushover, Telegram…) no site.

source: Who requested what, and who reviewed it — most recent first.
de: Wer was angefragt und wer es geprüft hat – das Neueste zuerst.
es: Quién solicitó qué y quién lo revisó, empezando por lo más reciente.
fr: Qui a demandé quoi, et qui l’a examiné – les plus récents d’abord.
pt_br: Quem pediu o quê e quem revisou — os mais recentes primeiro.

source: Whole show
de: Ganze Serie
es: Toda la serie
fr: Toute la série
pt_br: Série inteira

source: Why, for whoever asks (optional)
de: Warum – für alle, die fragen (optional)
es: Por qué, para quien pregunte (opcional)
fr: Pourquoi, pour qui le demande (facultatif)
pt_br: Por quê, para quem perguntar (opcional)

source: Withdraw
de: Zurückziehen
es: Retirar
fr: Retirer
pt_br: Retirar

source: Won't play
de: Lässt sich nicht abspielen
es: No se reproduce
fr: Ne se lance pas
pt_br: Não reproduz

source: Worldwide
de: Weltweit
es: Todo el mundo
fr: Monde entier
pt_br: Mundo todo

# Would block %lld of the %lld titles Marquee has looked up.
source: Would block %1$lld of the %2$lld titles Marquee has looked up.
de: Würde %lld der %lld Titel sperren, die Marquee kennt.
es: Bloquearía %lld de los %lld títulos que Marquee ha consultado.
fr: Bloquerait %lld des %lld titres consultés par Marquee.
pt_br: Bloquearia %lld dos %lld títulos que o Marquee consultou.

source: Write a comment
de: Kommentar schreiben
es: Escribe un comentario
fr: Écrire un commentaire
pt_br: Escreva um comentário

source: Wrong movie or episode
de: Falscher Film oder falsche Folge
es: Película o episodio equivocado
fr: Mauvais film ou épisode
pt_br: Filme ou episódio errado

source: Year
de: Jahr
es: Año
fr: Année
pt_br: Ano

source: Yes, cancel
de: Ja, zurückziehen
es: Sí, cancelar
fr: Oui, annuler
pt_br: Sim, cancelar

source: You
de: Du
es: Tú
fr: Vous
pt_br: Você

source: You have %@. Marquee downloads the update, checks it, and quits and reopens to finish.
de: Du hast %@. Marquee lädt das Update herunter, prüft es und wird zum Abschluss beendet und neu geöffnet.
es: Tienes la %@. Marquee descarga la actualización, la comprueba y se cierra y se vuelve a abrir para terminar.
fr: Vous avez la %@. Marquee télécharge la mise à jour, la vérifie, puis quitte et se rouvre pour terminer.
pt_br: Você tem a %@. O Marquee baixa a atualização, verifica e fecha e reabre para terminar.

source: You haven't requested anything yet — find a title and hit Request.
de: Du hast noch nichts angefragt – such dir einen Titel aus und klick auf Anfragen.
es: Todavía no has solicitado nada: busca un título y pulsa Solicitar.
fr: Vous n’avez encore rien demandé – trouvez un titre et cliquez sur Demander.
pt_br: Você ainda não pediu nada — encontre um título e toque em Pedir.

source: You'll be signed out of this server.
de: Du wirst von diesem Server abgemeldet.
es: Se cerrará tu sesión en este servidor.
fr: Vous serez déconnecté de ce serveur.
pt_br: Você vai sair deste servidor.

source: You're up to date
de: Du bist auf dem neuesten Stand
es: Estás al día
fr: Vous êtes à jour
pt_br: Você está em dia

source: You're up to date.
de: Du bist auf dem neuesten Stand.
es: Estás al día.
fr: Vous êtes à jour.
pt_br: Você está em dia.

source: Your %@ account is linked.
de: Dein %@-Konto ist verknüpft.
es: Tu cuenta de %@ está vinculada.
fr: Votre compte %@ est associé.
pt_br: Sua conta do %@ está vinculada.

source: Your %@ account is unlinked.
de: Dein %@-Konto ist nicht mehr verknüpft.
es: Tu cuenta de %@ se desvinculó.
fr: Votre compte %@ a été dissocié.
pt_br: Sua conta do %@ foi desvinculada.

source: Your Marquee server is newer than this app. Update Marquee for Mac, then try again.
de: Dein Marquee-Server ist neuer als diese App. Aktualisiere Marquee für Mac und versuch es dann noch einmal.
es: Tu servidor de Marquee es más nuevo que esta app. Actualiza Marquee para Mac e inténtalo de nuevo.
fr: Votre serveur Marquee est plus récent que cette application. Mettez à jour Marquee pour Mac, puis réessayez.
pt_br: Seu servidor do Marquee é mais novo que este app. Atualize o Marquee para Mac e tente de novo.

source: Your Marquee server is newer than this app. Update Marquee for iPhone, then try again.
de: Dein Marquee-Server ist neuer als diese App. Aktualisiere Marquee für iPhone und versuch es dann noch einmal.
es: Tu servidor de Marquee es más nuevo que esta app. Actualiza Marquee para iPhone e inténtalo de nuevo.
fr: Votre serveur Marquee est plus récent que cette application. Mettez à jour Marquee pour iPhone, puis réessayez.
pt_br: Seu servidor do Marquee é mais novo que este app. Atualize o Marquee para iPhone e tente de novo.

source: Your Marquee server is running an older version. Update it, then try again.
de: Auf deinem Marquee-Server läuft eine ältere Version. Aktualisiere ihn und versuch es dann noch einmal.
es: Tu servidor de Marquee tiene una versión anterior. Actualízalo e inténtalo de nuevo.
fr: Votre serveur Marquee exécute une version plus ancienne. Mettez-le à jour, puis réessayez.
pt_br: Seu servidor do Marquee está com uma versão mais antiga. Atualize e tente de novo.

source: Your Marquee server needs updating before titles can be sent to people here.
de: Dein Marquee-Server muss aktualisiert werden, bevor hier Titel an Leute geschickt werden können.
es: Tu servidor de Marquee necesita actualizarse para poder enviar títulos a personas desde aquí.
fr: Votre serveur Marquee doit être mis à jour avant de pouvoir envoyer des titres à des personnes d’ici.
pt_br: Seu servidor do Marquee precisa ser atualizado antes que títulos possam ser enviados a pessoas por aqui.

source: Your Marquee server ran into a problem. Try again in a moment.
de: Dein Marquee-Server hatte ein Problem. Versuch es gleich noch einmal.
es: Tu servidor de Marquee tuvo un problema. Inténtalo de nuevo en un momento.
fr: Votre serveur Marquee a rencontré un problème. Réessayez dans un instant.
pt_br: Seu servidor do Marquee teve um problema. Tente de novo daqui a pouco.

source: Your Marquee server runs these maintenance tasks on a schedule. Change how often each one runs or give it a time of day, or run one now — that doesn't change its schedule. What they did, and any errors, shows up in Settings › Logs.
de: Dein Marquee-Server führt diese Wartungsaufgaben nach Zeitplan aus. Du kannst einstellen, wie oft jede läuft oder zu welcher Uhrzeit, oder eine sofort starten – das ändert ihren Zeitplan nicht. Was sie getan haben und etwaige Fehler stehen unter Einstellungen › Protokolle.
es: Tu servidor de Marquee ejecuta estas tareas de mantenimiento de forma programada. Cambia cada cuánto se ejecuta cada una o fíjale una hora del día, o lanza una ahora; eso no cambia su programación. Lo que hicieron, y cualquier error, aparece en Ajustes › Registros.
fr: Votre serveur Marquee exécute ces tâches de maintenance selon un calendrier. Changez la fréquence de chacune ou fixez-lui une heure de la journée, ou lancez-en une maintenant – cela ne modifie pas son calendrier. Ce qu'elles ont fait, et les éventuelles erreurs, apparaît dans Paramètres › Journaux.
pt_br: Seu servidor do Marquee executa estas tarefas de manutenção de forma programada. Mude a frequência de cada uma ou defina um horário do dia, ou execute uma agora — isso não muda a programação dela. O que elas fizeram, e qualquer erro, aparece em Configurações › Logs.

source: Your Marquee server sent a Plex sign-in link this app couldn't open.
de: Dein Marquee-Server hat einen Plex-Anmeldelink geschickt, den diese App nicht öffnen konnte.
es: Tu servidor de Marquee envió un enlace de inicio de sesión de Plex que esta app no pudo abrir.
fr: Votre serveur Marquee a envoyé un lien de connexion Plex que cette application n’a pas pu ouvrir.
pt_br: Seu servidor do Marquee enviou um link de login do Plex que este app não conseguiu abrir.

source: Your Marquee server sent a response this version of the app couldn't read.
de: Dein Marquee-Server hat eine Antwort geschickt, die diese Version der App nicht lesen konnte.
es: Tu servidor de Marquee envió una respuesta que esta versión de la app no pudo leer.
fr: Votre serveur Marquee a envoyé une réponse que cette version de l’application n’a pas pu lire.
pt_br: Seu servidor do Marquee enviou uma resposta que esta versão do app não conseguiu ler.

source: Your Marquee server sent a sign-in link this app couldn't open.
de: Dein Marquee-Server hat einen Anmeldelink geschickt, den diese App nicht öffnen konnte.
es: Tu servidor de Marquee envió un enlace de inicio de sesión que esta app no pudo abrir.
fr: Votre serveur Marquee a envoyé un lien de connexion que cette application n’a pas pu ouvrir.
pt_br: Seu servidor do Marquee enviou um link de login que este app não conseguiu abrir.

source: Your Marquee server took too long to respond.
de: Dein Marquee-Server hat zu lange nicht geantwortet.
es: Tu servidor de Marquee tardó demasiado en responder.
fr: Votre serveur Marquee a mis trop de temps à répondre.
pt_br: Seu servidor do Marquee demorou demais para responder.

source: Your Plex account is linked.
de: Dein Plex-Konto ist verknüpft.
es: Tu cuenta de Plex está vinculada.
fr: Votre compte Plex est associé.
pt_br: Sua conta do Plex está vinculada.

source: Your Watchlist
de: Deine Watchlist
es: Tu Watchlist
fr: Votre Watchlist
pt_br: Sua Watchlist

source: Your account
de: Dein Konto
es: Tu cuenta
fr: Votre compte
pt_br: Sua conta

source: Your account has no Marquee password, so it signs in only with a linked account. Set one with Edit below to sign in with a username and password too.
de: Dein Konto hat kein Marquee-Passwort und meldet sich deshalb nur über ein verknüpftes Konto an. Leg unten mit „Bearbeiten“ eins fest, um dich auch mit Benutzername und Passwort anzumelden.
es: Tu cuenta no tiene contraseña de Marquee, así que solo inicia sesión con una cuenta vinculada. Define una con Editar, aquí abajo, para iniciar sesión también con nombre de usuario y contraseña.
fr: Votre compte n’a pas de mot de passe Marquee : il se connecte uniquement via un compte associé. Définissez-en un avec Modifier ci-dessous pour vous connecter aussi avec un nom d’utilisateur et un mot de passe.
pt_br: Sua conta não tem senha do Marquee, então só entra com uma conta vinculada. Defina uma em Editar, abaixo, para entrar também com nome de usuário e senha.

source: Your channels
de: Deine Kanäle
es: Tus canales
fr: Vos canaux
pt_br: Seus canais

source: Your chat ID
de: Deine Chat-ID
es: Tu ID de chat
fr: Votre identifiant de conversation
pt_br: Seu ID de chat

source: Your email address
de: Deine E-Mail-Adresse
es: Tu dirección de correo
fr: Votre adresse e-mail
pt_br: Seu endereço de e-mail

source: Your library is kept in sync automatically.
de: Deine Mediathek wird automatisch synchronisiert.
es: Tu biblioteca se mantiene sincronizada automáticamente.
fr: Votre bibliothèque est synchronisée automatiquement.
pt_br: Sua biblioteca é sincronizada automaticamente.

source: Your own notifications, and the channels the whole household hears from.
de: Deine eigenen Benachrichtigungen und die Kanäle, die der ganze Haushalt bekommt.
es: Tus propias notificaciones y los canales que escucha todo el hogar.
fr: Vos propres notifications, et les canaux que tout le foyer reçoit.
pt_br: Suas próprias notificações e os canais que a casa toda recebe.

source: Your own rows: %lld of %lld. Drag a row, or use the arrows, to move it.
de: Deine eigenen Reihen: %lld von %lld. Zieh eine Reihe oder nutze die Pfeile, um sie zu verschieben.
es: Tus propias filas: %lld de %lld. Arrastra una fila, o usa las flechas, para moverla.
fr: Vos propres rangées : %lld sur %lld. Faites glisser une rangée, ou utilisez les flèches, pour la déplacer.
pt_br: Suas próprias fileiras: %lld de %lld. Arraste uma fileira, ou use as setas, para movê-la.

source: Your problem reports
de: Deine Problemmeldungen
es: Tus informes de problemas
fr: Vos signalements
pt_br: Seus relatos de problemas
